
/* Class = "UILabel"; text = "Landing page"; ObjectID = "D7P-XK-5vZ"; */
"D7P-XK-5vZ.text" = "Landing page";

/* Class = "UILabel"; text = "Label"; ObjectID = "PFj-I8-nFs"; */
"PFj-I8-nFs.text" = "Label";

/* Class = "UILabel"; text = "Marketing"; ObjectID = "ebs-ES-eMx"; */
"ebs-ES-eMx.text" = "Marketing";
